act
antlr3
antlr3-cpp-headers-git
arcolinux-grub-theme-vimix-git
arcolinux-keyring
arcolinux-mirrorlist-git
arcolinux-neofetch-git
arcolinux-systemd-services-git
arcolinux-wallpapers-git
arcolinux-welcome-app-git
arcolinuxd-system-config-git
asoundconf
audio-recorder
authy
azuredatastudio
bibata-cursor-theme-bin
bluez-hciconfig
celt
clickhouse
collectd
consolas-font
cqlsh
cython2
datagrip
deepin-screenshot
deepin-wayland
discord_arch_electron
downgrade
dropbox
dtkwm
edid-decode-git
elasticsearch2
electron11
electron12
electron13
electron17
electron18
electron19
eovpn
evans-bin
expressvpn
fancontrol-gui
gcc10
gcc10-libs
gcc7
gcc7-libs
gconf
giblib
gksu
glide-bin
gn-m76
golangci-lint
google-cloud-sdk
hide-client
hw-probe
icu64
ipw2100-fw
ipw2200-fw
jade-application-kit
js78
keynav-improved-grid-git
kubernetes-helm2
libcurl-openssl-1.0
libgksu
libgweather
libopenaptx
liboping
masterpdfeditor-free
metis
migrate
mkinitcpio-openswap
mongodb-bin
ms-office-online
mssql-server
nats-server
natscli
nodejs-nativefier
nordvpn-bin
omnidb-app
openssl-1.0
openvpn-update-resolv-conf-git
openvpn3-git
p7zip-gui
postman-bin
progsreiserfs
protonvpn
protonvpn-cli
protonvpn-gui
pth
python-anytree
python-pep517
python-progress
python-proton-client
python-protonvpn-nm-lib
python-quamash-git
python2
python2-appdirs
python2-backports
python2-cassandra-driver-git
python2-chardet
python2-configparser
python2-futures
python2-idna
python2-numpy
python2-ordered-set
python2-packaging
python2-pyparsing
python2-requests
python2-setuptools
python2-six
python2-typing
python2-urllib3
python2-wxpython3
python2-yaml
qt5-webkit
sardi-icons
simplescreenrecorder
skypeforlinux-stable-bin
slack-desktop
surfn-icons-git
surfshark-vpn
surfshark-vpn-gui-git
swagger-codegen
swagger-ui
teams
termite
termite-terminfo
tfenv
tmux-autocomplete
trizen
unityhub
upwork
urxvt-resize-font-git
vue-cli
windscribe-cli
xawtv
xdotool-git
xnviewmp
yay-bin
zoom
