accountsservice
acpi
acpid
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
alsa-tools
alsa-utils
ansible
appstream
arandr
arc-gtk-theme
arch-install-scripts
archiso
asciinema
autoconf
automake
autorandr
base
bash-completion
bind
binutils
bison
blueberry
blueman
bluez-hid2hci
bluez-tools
bluez-utils
broadcom-wl
btrfs-progs
calc
cheese
chromium
chrony
clonezilla
cmake
code
cowsay
cpupower
cryptsetup
darkhttpd
dconf-editor
ddrescue
deepin-image-viewer
dex
dhclient
dhcpcd
dialog
diffutils
dmenu
dmraid
dnsmasq
docker
docker-buildx
docker-compose
docker-machine
dosfstools
dotnet-sdk
dotnet-sdk-6.0
drone-cli
dsniff
dunst
edk2-shell
efibootmgr
ethtool
exfatprogs
expac
f2fs-tools
fakeroot
feh
file
findutils
firefox
flameshot
flex
fluxctl
fsarchiver
fzf
gawk
gcc
gcolor3
gdu
gettext
gimp
git
gitlab-runner
glade
gnome-system-monitor
gnome-tweaks
gnu-netcat
gnumeric
go
gparted
gpm
gptfdisk
graphviz
grep
grml-zsh-config
groff
grub
gvfs-gphoto2
gvfs-mtp
gxkb
gzip
haveged
hdparm
htop
hwinfo
i3-wm
i3blocks
i3lock
i3status
imagemagick
inetutils
inotify-tools
irssi
jdk-openjdk
jdk8-openjdk
jfsutils
jq
kubectl
kubeseal
laptop-detect
libmupdf
libpwquality
libreoffice-still
libtool
libva-utils
light
linux
linux-atm
linux-firmware
linux-headers
logrotate
loki
lsb-release
lsof
lsscsi
lvm2
m4
make
man-db
man-pages
mariadb
mate-polkit
mc
mdadm
memtest86+
mesa
minikube
mkcert
mkinitcpio
mkinitcpio-nfs-utils
mlocate
mobile-broadband-provider-info
modemmanager
mono
mono-msbuild-sdkresolver
mplayer
mpv
mtools
mysql-workbench
nano
nbd
ndisc6
nemo
neofetch
netctl
network-manager-applet
networkmanager
networkmanager-openconnect
networkmanager-openvpn
networkmanager-pptp
networkmanager-vpnc
nfs-utils
nginx
ngrep
nilfs-utils
nmap
notepadqq
noto-fonts
ntfs-3g
ntp
numlockx
nvidia-dkms
nvme-cli
okular
openconnect
opencv
openresolv
openssh
openvpn
os-prober
p7zip
pacman
partclone
parted
partimage
patch
pavucontrol
pcmanfm
pdfarranger
perl-anyevent-i3
picom
pkgconf
pkgfile
polkit
polkit-gnome
postgresql
powertop
ppp
pptpclient
progress
promtail
pulseaudio-bluetooth
pulseaudio-qt
pwgen
python-pip
python-protobuf
python-pyalsa
python-wxpython
qbittorrent
qemu-desktop
rabbitmq
ranger
recordmydesktop
redis
redshift
reflector
reiserfsprogs
remmina
rofi
rp-pppoe
rsync
rxvt-unicode
s-nail
scribus
scrot
sdparm
sed
sg3_utils
shuffle
slock
smartmontools
speedtest-cli
sqlc
squashfs-tools
sshpass
stress
sudo
sxiv
syslinux
tcpdump
telegram-desktop
terminus-font
testdisk
texinfo
the_silver_searcher
thrift
thunar
thunderbird
tigervnc
time
tk
tmux
transmission-gtk
tree
ttf-dejavu
ttf-fira-code
ttf-ubuntu-font-family
unrar
upower
urxvt-perls
usb_modeswitch
usbutils
vdpauinfo
vi
viewnior
vim
vlc
vpnc
w3m
wget
which
wine
wine-mono
winetricks
wireguard-tools
wireless-regdb
wireless_tools
wpa_supplicant
wvdial
xbindkeys
xclip
xcursor-themes
xdg-user-dirs
xf86-input-elographics
xf86-input-evdev
xf86-input-libinput
xf86-input-synaptics
xf86-input-vmmouse
xf86-input-void
xf86-video-intel
xfsprogs
xl2tpd
xorg-bdftopcf
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
yarn
zip
zsh
